Repository: Coderberg/ResidenceCMS
Catalog: translations/messages.*.xlf
Languages: bg

# menu.back
source: Back
bg: Назад

# menu.homepage
source: Homepage
bg: Начало

# menu.catalog
source: Catalog
bg: Каталог

# menu.add_new
source: Add new
bg: Добави

# menu.settings
source: Settings
bg: Настройки

# menu.my_properties
source: My properties
bg: Моите имоти

# menu.unpublished
source: Unpublished
bg: Непубликувани

# menu.admin
source: Admin
bg: Администрация

# menu.account
source: Account
bg: Акаунт

# menu.edit_profile
source: Edit profile
bg: Промени профил

# menu.login
source: Log in
bg: Вход

# menu.register
source: Register
bg: Регистрация

# menu.profile
source: My Profile
bg: Моят профил

# menu.password
source: Change Password
bg: Смяна на паролата

# menu.logout
source: Log Out
bg: Изход

source: Yes
bg: Да

source: No items found.
bg: Няма намерени резултати.

source: View Details
bg: Виж детайли

source: Show on Map
bg: Покажи на картата

source: Dashboard
bg: Табло

source: Properties
bg: Имоти

source: Locations
bg: Местоположения

source: Cities
bg: Градове

source: Neighborhoods
bg: Квартали/Населени места

source: Districts
bg: Райони

source: Metro stations
bg: Метро станции

source: Deal Types
bg: Типове сделки

source: Categories
bg: Категории

source: Features
bg: Особености

source: Currencies
bg: Валути

source: Pages
bg: Страници

source: Users
bg: Потребители

source: Menu
bg: Меню

source: Property
bg: Имот

source: City
bg: Град

source: Neighborhood
bg: Квартал/Населено място

source: District
bg: Район

source: Metro station
bg: Метро станция

source: Deal Type
bg: Тип

source: Category
bg: Тип на имота

source: Feature
bg: Особеност

source: Page
bg: Страница

source: User
bg: Потребител

source: Photo
bg: Снимка

# message.created
source: Created successfully
bg: Успешно създаване

# message.updated
source: Updated successfully
bg: Успешно обновяване

# message.deleted
source: Deleted successfully
bg: Успешно изтриване

# message.uploaded
source: Photo uploaded successfully
bg: Снимката е качена успешно

# message.was_sent
source: Your message was sent successfully. Thanks.
bg: Вашето съобщение е изпратено успешно. Благодарим Ви.

# message.token_expired
source: Sorry, your token has expired. Please try again.
bg: Съжаляваме, но сесията Ви е изтекла. Моля опитайте отново!

# message.password_has_been_reset
source: Password has been changed successfully. Now you can log in with new password.
bg: Паролата е променена успешно. Вече можете да влезете с новата си парола.

# message.emailed_reset_link
source: We have e-mailed your password reset link!
bg: Изпратихме Ви мейл за ресетване на паролата!

# widget.contact_information
source: Contact Information
bg: Информация за контакт

# widget.agent
source: Agent
bg: Брокер

# widget.phone
source: Phone
bg: Телефон

# widget.search
source: Search
bg: Търсене

# widget.all_cities
source: All cities
bg: Всички градове

# widget.all_deal_types
source: All deal types
bg: Всички типове

# widget.all_categories
source: All categories
bg: Всички типове имоти

# widget.all_features
source: All features
bg: Всички особености

# action.search
source: Search
bg: Търсене

# action.save
source: Save changes
bg: Запази промените

# action.edit
source: Edit
bg: Промени

# action.finish_editing
source: Finish editing
bg: Завършване на промените

# action.edit_photos
source: Edit photos
bg: Промени снимки

# action.reorder_photos
source: Reorder photos
bg: Пренареди снимките

# action.save_reordering
source: Save reordering
bg: Запази подредба

# action.delete
source: Delete
bg: Изтриване

# action.sign_in
source: Sign in
bg: Вход

# action.forgot_password
source: Forgot Your Password?
bg: Забравена парола?

# action.send_reset_link
source: Send Password Reset Link
bg: Изпрати връзка за възстановяване на паролата

# action.add_menu_item
source: Add Menu Item
bg: Добави меню елемент

# action.submit
source: Submit
bg: Потвърди

# action.continue
source: Continue
bg: Продължи

# action.publish
source: Publish
bg: Публикувай

# action.unpublish
source: Unpublish
bg: Отмяна на публикуването

# table.link_text
source: Link Text
bg: Текст на връзката

# table.move
source: Move
bg: Премести

# table.city_name
source: City name
bg: Град

# table.deal_type
source: Deal Type
bg: Тип сделка

# table.category_name
source: Category name
bg: Име на категорията

# table.currency_title
source: Currency Title
bg: Заглавие на валута

# table.code
source: Code
bg: Код

# table.username
source: Username
bg: Потребителско име

# table.slug
source: Slug
bg: Път в URL

# table.action
source: Action
bg: Действие

# confirmation.delete_item
source: Are you sure you want to delete this item?
bg: Сигурни ли сте, че искате да изтриете този елемент?

# confirmation.delete_photo
source: Are you sure you want to delete this photo?
bg: Сигурни ли сте, че искате да изтриете тази снимка?

# confirmation.delete_user
source: Are you sure you want to delete this user?
bg: Сигурни ли сте, че искате да изтриете този потребител?

# title.menu
source: Menu
bg: Меню

# title.my_profile
source: My profile
bg: Моят профил

# title.my_properties
source: My properties
bg: Моите имоти

# title.properties_on_map
source: All properties on the map
bg: Всички имоти на картата

# title.login
source: Secure Sign in
bg: Влизане в системата

# title.reset_password
source: Reset Password
bg: Възстановяване на паролата

# title.set_new_pass
source: Set a new password
bg: Нова парола

# title.pages
source: Pages
bg: Страници

# title.latest_properties
source: Latest properties
bg: Последни имоти

# title.add_page
source: Add page
bg: Добави страница

# title.edit_page
source: Edit page
bg: Промени страница

# title.add_property
source: Add property
bg: Добави имот

# title.edit_property
source: Edit property
bg: Промени имот

# title.add_city
source: Add city
bg: Добави град

# title.edit_city
source: Edit city
bg: Промени град

# title.add_neighborhood
source: Add neighborhood
bg: Добави квартал/населено място

# title.add_district
source: Add district
bg: Добави район

# title.add_metro_station
source: Add metro station
bg: Добави метро странция

# title.edit_neighborhood
source: Edit neighborhood
bg: Промени квартал/населено място

# title.edit_district
source: Edit district
bg: Промени район

# title.edit_metro_station
source: Edit metro station
bg: Промени метро станция

# title.add_deal_type
source: Add New Deal Type
bg: Добави тип сделка

# title.edit_deal_type
source: Edit deal type
bg: Промени тип сделка

# title.add_category
source: Add New Category
bg: Добави категория

# title.edit_category
source: Edit category
bg: Промени категория

# title.add_feature
source: Add New Feature
bg: Добави особеност

# title.edit_feature
source: Edit feature
bg: Промени особеност

# title.add_currency
source: Add New Currency
bg: Добави валута

# title.edit_currency
source: Edit Currency
bg: Промени валута

# title.add_user
source: Add New User
bg: Добави потребител

# title.edit_user
source: Edit user
bg: Промени потребител

# title.add_menu_item
source: Add Menu Item
bg: Добави меню елемент

# title.edit_menu_item
source: Edit Menu Item
bg: Промени меню елемент

# title.upload_photos
source: Upload photos
bg: Качи снимки

# title.settings
source: Settings
bg: Настройки

# title.settings.header_settings
source: Header settings
bg: Настройки на заглавката

# title.settings.map_settings
source: Map settings
bg: Настройки на картата

# title.settings.logo_image_label
source: Site logo
bg: Лого на сайта

# title.settings.header_image_label
source: Header image
bg: Изображение на заглавката

# label.remember_me
source: Keep me logged in
bg: Запомни ме

# label.settings.name
source: Site Name
bg: Име на сайта

# label.settings.title
source: Site Title
bg: Заглавие на сайта

# label.meta_title
source: Meta Title
bg: Meta заглавие

# label.meta_description
source: Meta Description
bg: Meta описание

# label.settings.code
source: Custom Code in Header (Google Analytics etc.)
bg: Персонализиран код в хедъра<head> (Google Analytics и др.)

# label.settings.custom_footer_text
source: Custom Footer Text
bg: Персонализиран текст във футъра преди </body>

# label.settings.limit
source: Number Of Items Per Page
bg: Брой резултати на страница

# label.settings.currency
source: Currency
bg: Валута

# label.settings.fixed_top_navbar
source: Fixed Top Navbar
bg: Фиксирана горна лента

# label.settings.show_similar_properties
source: Show Similar Properties
bg: Показване на подобни имоти

# label.settings.ymaps_key
source: Yandex.Maps JavaScript API key
bg: Yandex.Maps JavaScript API ключ

# label.settings.map_center
source: Map center
bg: Център на картата

# label.settings.map_zoom
source: Zoom level. Acceptable values: from 0 (the entire world) to 19
bg: Доближаване. Използват се стойности от 0 до 19

# label.settings.show_filter_by_city
source: Show filter by city
bg: Показване на филтър по град

# label.settings.show_filter_by_deal_type
source: Show filter by deal type
bg: Показване на филтър по тип сделка

# label.settings.show_filter_by_category
source: Show filter by category
bg: Показване на филтър по тип имот

# label.settings.show_filter_by_bedrooms
source: Show filter by bedrooms
bg: Показване на филтър за стаи

# label.settings.show_filter_by_guests
source: Show filter by guests
bg: Показване на филтър за брой посетители

# label.settings.show_filter_by_features
source: Show filter by features
bg: Показване на филтър за особености

# label.roles.admin
source: Admin permissions
bg: Администраторски права

# label.full_name
source: Full name
bg: Пълно име

# label.username
source: Username
bg: Потребителско име

# label.phone
source: Phone
bg: Телефон

# label.password
source: Password
bg: Парола

# label.new_password
source: New password
bg: Нова парола

# label.confirm_password
source: Confirm new password
bg: Потвърди нова парола

# label.name
source: Name
bg: Име

# label.slug
source: Slug
bg: Път в URL

# label.currency_title
source: Currency Title
bg: Наименование

# label.code
source: Code
bg: Код

# label.symbol_left
source: Symbol Left
bg: Символ в ляво

# label.symbol_right
source: Symbol Right
bg: Символ в дясно

# label.photo
source: Photo
bg: Снимка

# label.city
source: City
bg: Град

# label.neighborhood
source: Neighborhood
bg: Квартал/Населено място

# label.district
source: District
bg: Район

# label.neighborhood_name
source: Neighborhood name
bg: Име на квартал/населено място

# label.district_name
source: District name
bg: Име на район

# label.metro_station_name
source: Metro station name
bg: Име на метро станция

# label.deal_type
source: Deal Type
bg: Тип на сделката

# label.category
source: Category
bg: Тип имот

# label.features
source: Features
bg: Особености

# label.priority_number
source: Listing priority number
bg: Приоритетен номер в списъка

# label.priority_number.help
source: The default priority is zero; relative to the default a priority can be higher (positive numbers) or lower (negative numbers).
bg: Приоритетът по подразбиране е 0; Може да се използват, както по-малки, така и по-големи числа от 0.

# label.agent
source: Agent
bg: Брокер

# label.moderation_status
source: Moderation status
bg: Статус

# option.published
source: Published
bg: Публикувана

# option.private
source: Private
bg: Лична

# option.pending
source: Pending review
bg: Изчаква преглед

# option.rejected
source: Rejected
bg: Отказана

# option.all
source: All
bg: Всички

# label.feature
source: Feature name
bg: Име на особеност

# label.custom_icon
source: Custom icon (optional)
bg: Собствена икона (незадължително)

# label.bathrooms_number
source: Number of Bathrooms
bg: Брой бани

# label.bedrooms_number
source: Number of Bedrooms
bg: Брой стаи

# label.max_guests
source: Max Guests
bg: Максимално посетители

# label.guests
source: Guests
bg: Посетители

# label.title
source: Title
bg: Заглавие

# label.link_text
source: Link Text
bg: Текст на връзката

# label.locale
source: Language
bg: Език

# label.new_tab
source: Open in new tab
bg: Отвори в нов прозорец/таб

# label.description
source: Description
bg: Описание

# label.address
source: Address
bg: Адрес

# label.latitude
source: Latitude
bg: Географска ширина

# label.longitude
source: Longitude
bg: Географска дължина

# label.show_map
source: Show map
bg: Покажи карта

# label.price
source: Price
bg: Цена

# label.price_type
source: Price type
bg: Тип на цена

# label.available_now
source: Available now
bg: Налично

# label.content
source: Content
bg: Съдържание

# label.show_in_menu
source: Show in menu
bg: Покажи в менюто

# label.add_contact_form
source: Add a Contact Form
bg: Добави контактна форма

# label.contact_email_address
source: Contact Email Address
bg: Email за контакт

# label.message
source: Message
bg: Съобщение

# label.create_category
source: Create category
bg: Създай тип имот

# label.create_currency
source: Create currency
bg: Добави валута

# label.create_feature
source: Create feature
bg: Добави особеност

# label.create_deal_type
source: Create deal type
bg: Добави тип на сделката

# label.create_city
source: Create city
bg: Добави град

# label.create_neighborhood
source: Create neighborhood
bg: Създай квартал/населено място

# label.create_district
source: Create district
bg: Добави район

# label.create_metro_station
source: Create metro station
bg: Добави метро станция

# label.create_page
source: Create page
bg: Добави страница

# label.create_property
source: Create property
bg: Добави имот

# label.create_user
source: Create user
bg: Добави потребител

# label.save_and_create_new
source: Save and create new
bg: Запази и добави нов

# label.sort_by
source: Sort by
bg: Сортиране по

# option.on
source: On
bg: Да

# option.off
source: Off
bg: Не

# option.any
source: Any
bg: Всички

# option.bedroom
source: bedroom
bg: стая

# option.bedrooms
source: bedrooms
bg: стаи

# option.priority
source: Priority
bg: Приоритет

# option.latest
source: Latest
bg: Последни

# password.change
source: Change Password
bg: Смяна на паролата

# password.length
source: 10 Characters Minimum
bg: Минимум 10 символа

# password.uppercase
source: Uppercase Letters
bg: Главни букви

# password.lowercase
source: Lowercase Letters
bg: Малки букви

# password.numbers
source: Numbers
bg: Цифри

# password.match
source: Passwords Match
bg: Съвпадение на паролата

# password.progress
source: Changing Password...
bg: Смяна на паролата...

# placeholder.map_center_example
source: e.g. 27.188534, -81.128735
bg: например 43.2093004,27.903251 за Варна

# placeholder.select_city
source: Select a city
bg: Изберете град

# placeholder.select_neighborhood
source: Select a neighborhood
bg: Изберете квартал/населено място

# placeholder.select_district
source: Select a district
bg: Изберете район

# placeholder.select_metro_station
source: Select a Metro station
bg: Изберете метро станция

# placeholder.enter_email
source: Enter your email
bg: Въведете вашият email

# placeholder.example_icon
source: e.g. <i class="fas fa-check"></i>
bg: например <i class="fas fa-check"></i>

# property.location
source: Location
bg: Местоположение

# property.deal_type
source: Deal Type
bg: Тип

# property.category
source: Category
bg: Тип имот

# property.bathrooms
source: Bathrooms
bg: Бани

# property.bedrooms
source: Bedrooms
bg: Стаи

# property.max_guests
source: Max Guests
bg: Максимално посетители

# property.available_now
source: Available now
bg: Достъпни сега

# property.price
source: Price
bg: Цена

source: Similar Properties
bg: Сходни имоти

source: All Rights Reserved
bg: Всички права запазени

# drag_photos
source: Drag photos to reorder
bg: Провлачете снимките за пренареждане

# click_save_reordering
source: Click 'Save Reordering' when finished.
bg: Натиснете 'Запази подредба' когато сте готови.

# processing
source: Please wait...
bg: Моля изчакайте...

# email.new_message
source: New Message From Your Website
bg: Ново съобщение от Вашия Website

# resetting.email.subject
source: Reset Password
bg: Възстановяване на парола

# resetting.email.message
source: Hello %username%! To reset your password - please visit %confirmationUrl% Regards, the Team.
bg: Здравейте, %username%! За да възстановите паролата си, моля посетете %confirmationUrl% С най-добри пожелания, Екипът.
